{

"aubepin": {
"title": "Aubépin – Das Mädchen",
"subtitle": "(Kabylie)",

"text": "Es war einmal – ja, wir beginnen mit den Klassikern, das bringt Glück – ein Land, wo der Wald so laut flüsterte, dass er manchmal zu sprechen schien. In diesem Land lebte ein rauer Mann, so fest wie ein Eichenstamm, dessen Leidenschaft nur einer Sache galt: der Jagd. Nicht seiner Familie, nicht seinem Zuhause – nein, nein – nur den Tieren, die er von früh bis spät jagte. Eines Tages brachte er ein noch lebendes Rebhuhn mit nach Hause. Der Vogel zitterte, aber seine Augen funkelten wie zwei Perlen. Er gab das Tier seiner Frau und befahl ihr:
- Pass gut darauf auf. Im Frühling brauche ich es, um die Rebhühner anzulocken. „Wenn du ihn verlierst … dann gibt’s Ärger. 
Die Frau, sanft und zerbrechlich wie ein Lichtfaden, stimmte ohne zu zögern zu. Sie hatten eine einzige Tochter – ein kleines Feuer in den Augen, neugierig und stets bereit, Herzen zu erobern.
Und natürlich bettelte das kleine Mädchen ihre Mutter an:
- Mama, darf ich mit dem Vogel spielen … nur ein bisschen … 
Die Mutter zögerte – aber wie konnte sie einem Kind widerstehen, das sie so ansah?
Also willigte sie ein, aber mit tausend Warnungen:
- Was auch immer du tust, lass ihn nicht wegfliegen. Was auch immer du tust, schließ die Tür. Was auch immer du tust, halt die Schnur fest. Was immer ihr tut …
Ihr kennt den Rest.
Es braucht nur einen Augenblick – eine Sekunde Unachtsamkeit –, die Schnur reißt, der Vogel schlägt mit den Flügeln, und schwupps!
Verschwunden.
Verschwunden im Tageslicht.
Am Abend entdeckt der Jäger das Unglück.
Sein Gesicht verhärtet sich – sein Zorn peitscht.
Er wirft seine Frau und seine Tochter hinaus, ohne Reue, ohne einen Blick zurückzuwerfen.
Ihnen bleibt nur eine Wahl: den Vogel zu suchen, selbst mitten in der Nacht.
Sie gehen vorwärts, stolpern, rufen.
Die Luft wird seltsam – der Wald scheint sich um sie zu schließen.
Schließlich stürzen sie sich in ein Dickicht, wo eine Hirschkuh, die gerade ihr Nest baute, sie mit überraschtem Blick beobachtete.
Und die Hirschkuh sagte zu ihnen:
- Lauft! Ihr seid in der Höhle wilder Tiere! Aber es ist zu spät… Versteckt euch in dem Baum!
Sie kletterten hinauf – die Angst packte sie.
Die Nacht brach herein – und mit ihr kehrten die wilden Tiere zurück: der Löwe, die Tiger, die Panther.
Sie brüllten, schnüffelten, knurrten – auf der Suche nach dem, was über ihren Köpfen zitterte. Eine Träne rann über die Wange des kleinen Mädchens – nur eine –, aber sie genügte.
Der Löwe witterte.
Er schnüffelte.
Er knurrte. Der Stamm begann zu beben.
Und plötzlich – eine Schlange! Schleichend, blitzschnell, biss sie die Mutter, die aufschrie und das Gleichgewicht verlor.
Sie stürzte.
Die Tiere stürzten sich auf sie.
Und nichts blieb übrig… nichts. Der Hase, verzweifelt, kletterte hinauf, um das Kind zu retten.
Auch er fand ein Baby – das Neugeborene, das die Mutter noch trug.
Er sagte zu dem kleinen Mädchen:
- Nimm ihn. Füttere ihn. Beschütze ihn. Hier ist das Knochenmark deiner Mutter. Es wird dich retten. Verschwinde schnell, bevor der Tag in die Nacht übergeht.
Das kleine Mädchen, zitternd, aber mutig, läuft mit dem Baby im Arm davon.
Sie nennt ihn Weißdorn, denn er wurde zwischen den Weißdornsträuchern geboren und sticht ebenso sehr, wie er beschützt.
Jahre vergehen.
Das Mädchen wird zu einer Frau – schön wie ein wolkenloser Morgen, doch ihr Blick kennt viel Schmerz.
Weißdorn seinerseits wächst dank ihr heran – stark, aufrecht, dankbar.
Eines Tages heiratet er.
Doch seine Frau, die die Schönheit und den Mut der Frau sieht, die ihn großgezogen hat, spürt ein Aufwallen in sich. Eine schwarze Eifersucht – eine Eifersucht, die wie ein unsichtbares Ungeheuer beißt.
Sie schmiedet einen schrecklichen Plan:
Sie mischt Schlangeneier in das Essen ihrer Schwester und beschuldigt die junge Frau, ein Monster in sich zu tragen. Weißdorn, zu vertrauensselig, zu blind, glaubt diese schreckliche Geschichte.
Die Schwester wird in den Wald gebracht – und ausgesetzt.
Wieder allein.
Doch der Wald, dieser Die Zeit schickt ihr einen Boten.
Einen gerechten Mann – einen Mann, der zuhört.
Er rettet sie, heilt sie, befreit sie vom Schlangengift.
Er heiratet sie.
Und gemeinsam bekommen sie ein Kind, so strahlend wie eine Silbermünze:
Das Silberne.
Endlich scheint das Leben süß – doch du kennst die Geschichten: Die Vergangenheit schlüpft gern durch einen Türspalt.
Eines Tages sagt das Silberne:
- Mutter, ich möchte meine Onkel sehen.
Der Mutter sinkt das Herz – doch sie willigt ein.
Sie brechen gemeinsam auf – verkleidet, wie arme Reisende.
Sie kommen bei Aubépin an.
Die Schwägerin weist sie ab.
Aubépin heißt sie willkommen.
Ohne es zu wissen … ohne sie zu erkennen.
An diesem Abend fragt L’Argenté:
- Erzähl mir eine Geschichte, Mutter.
So erzählt sie es.
Sie erzählt alles – vom Anfang bis jetzt.
Sie erzählt von den wilden Tieren, dem Fall, der Eifersucht, dem Verrat.
Sie spricht die Wahrheit – ohne anzuklagen, ohne zu schreien –, indem sie die Worte setzt wie Laternen in der Nacht.
Und die Erde, die dies vernimmt, beginnt zu erbeben.
Sie packt die beiden Schuldigen – die eifersüchtige Frau und den, der sie nicht beschützt hat – und reißt sie hinab. Aubépin schreit auf, fleht um Vergebung, kämpft. Seine Frau aber sagt nichts – ihre Augen brennen vor Wut.
Die Erde verschlingt sie bis zu den Knien – dann bis zur Hüfte – dann bis zu den Schultern. Die Schwester
Sie tritt vor.
Sie nimmt den Kopf ihres Bruders.
Sie zieht – fest – sehr fest.
Und Aubépin erwacht zu neuem Leben – rein gewaschen von seiner Schuld.
Die Erde schließt ihren Schoß um den Eifersüchtigen – für immer.
Aubépin bricht zitternd zusammen.
Seine Schwester hilft ihm auf – und vergibt ihm.
Denn manchmal ist Vergebung der strahlendste Sieg.
Der Mann der Schwester kommt.
Sie erkennen einander.
Sie finden einander wieder.
Sie stehen wieder auf.
Und diesmal – wahrhaftig – lebten sie alle glücklich, vor allem aber lebten sie gerecht.

"audio": "aubepin_de.mp3",

"country": "kabylie"

}
}
