{

"aubepin": {
"title": "Aubépin – The Woman-Girl",
"subtitle": "(Kabylie)",

"text": "Once upon a time—yes, we're starting with the classics, it brings good luck—there was a land where the forest whispered so loudly that sometimes it seemed to speak.
In this land lived a rugged man, as solid as an oak trunk, and passionate about only one thing: hunting.
Not his family, not his home—no, no—just the animals he chased from morning till night.
One day, he brought home a partridge, still alive. The bird was trembling, but its eyes sparkled like two pearls.
He handed the animal to his wife and ordered her:
- Take good care of it. In the spring, I'll need it to attract the partridges. If you lose it… you'll be in trouble.
The wife, gentle and fragile as a thread of light, agreed without question.
They had an only daughter—a little flame in her eyes Curious, always ready to melt hearts.
And of course, the little girl begs her mother:
- Mommy, let me play with the bird… just a little… 
The mother hesitates—but how can she resist a child who looks at her like that?
So she agrees, but with a thousand warnings:
- Whatever you do, don't let it fly away. Whatever you do, close the door. Whatever you do, hold the string. Whatever you do…
You know the rest.
It only takes a moment—a second of inattention—the string slips, the bird flaps its wings, and whoosh!
Gone.
Disappeared into the daylight.
That evening, the hunter discovers the disaster.
His face hardens—his anger cracks like a whip.
He throws his wife and daughter out, without remorse, without a backward glance.
They have only one choice left: to go and find the bird, even in the dead of night.
They move forward, stumble, call out.
The air becomes Strange—the forest seemed to close in around them.
They finally plunged into a thicket where a doe, busy arranging her nest, watched them with a surprised expression.
And the doe said to them:
- Run! You are in the den of wild beasts! But it's too late… Hide in that tree!
They climbed—fear gripping their hearts.
Night fell—and with it returned the wild beasts: the lion, the tigers, the panthers.
They roared—sniffed—snarled—searching for whatever was trembling above their heads.
A tear fell from the little girl's cheek—just one—but it was enough.
The lion caught the scent.
He sniffed.
He growled.
The trunk began to tremble.
And suddenly—a snake! Sliding, sneaky, swift, it bit the mother, who screamed before losing her balance.
She She falls.
The beasts pounce on her.
And there is nothing left… nothing.
The hare, distraught, climbs up to save the child.
She also finds a baby—the newborn the mother was still carrying.
She says to the little girl:
- Take him. Feed him. Protect him. Here is your mother’s marrow. It will save you. Leave quickly before day bites into night.
The little girl, trembling, but brave, runs away with the baby in her arms.
She names him Hawthorn, because he was born among the hawthorns and he pricks as much as he protects.
Years pass.
The girl becomes a woman—beautiful as a cloudless morning, but with a gaze that knows much about pain.
Hawthorn, for his part, grows up thanks to her—strong, upright, grateful.
One day, he marries.
But his wife, seeing the beauty and courage of the woman who raised him, feels a stirring within her. A black jealousy—a jealousy that bites like an invisible beast.
She devises a terrible plan:
She slips snake eggs into her sister's food—and accuses the young woman of having a monster inside her.
Hawthorn, too trusting, too blinded, believes this dreadful story.
The sister is taken into the forest—and abandoned.
Alone, once again.
But the forest, this time, sends her a rider.
A just man—a man who listens.
He saves her, heals her, frees her from the snakes' poison.
He marries her.
And together, they have a child as bright as a silver coin:
The Silver One.
Life finally seems sweet—but you know the stories: the past loves to slip through a crack in the door.
One day, The Silver One says:
- Mother, I want to see my uncles.
The mother's heart sinks—but she agrees.
They leave together—disguised, Like poor travelers.
They arrive at Aubépin's house.
The sister-in-law rejects them.
Aubépin welcomes them.
Without knowing… without recognizing.
That evening, L’Argenté asks:
- Tell me a story, Mother.
So she tells it.
She tells everything—from the beginning until now.
She tells of the wild beasts, the fall, the jealousy, the betrayal.
She tells the truth—without accusing, without shouting—just by placing the words like lighting lanterns in the night.
And the earth, hearing this, begins to tremble.
It seizes the two guilty parties—the jealous woman and the one who failed to protect—and pulls them down.
Aubépin cries out, begs for forgiveness, struggles.
His wife, however, says nothing—her eyes burn with rage.
The earth swallows them up to their knees—then up to their waists—then up to their shoulders.
The sister
She steps forward.
She takes her brother's head.
She pulls—hard—very hard.
And Aubépin comes back to life—washed clean of his guilt.
The earth closes its womb upon the jealous one—forever.
Aubépin collapses, trembling.
His sister helps him up—and forgives him.
Because sometimes, forgiveness is the most brilliant victory.
The sister's husband arrives.
They recognize each other.
They find each other again.
They rise again.
And this time—truly—they all lived happily, but above all, they lived justly.

"audio": "aubepin_en.mp3",

"country": "kabylie"

}
}
