{
  "aubepin": {
    "title": "Aubépin – La hija-mujer",
    "subtitle": "(Cabilia)",
    "country": "kabylie",

    "text": [
      "{

"aubepin": {
"title": "Aubépin – La hija-mujer",
"subtitle": "(Cabilia)",

"text": "Había una vez —sí, empezamos con los clásicos, trae buena suerte— una tierra donde el bosque susurraba tan fuerte que a veces parecía hablar.
En esta tierra vivía un hombre robusto, sólido como un tronco de roble, y apasionado por una sola cosa: la caza.
No su familia, ni su hogar —no, no— solo los animales que perseguía de la mañana a la noche.
Un día, trajo a casa una perdiz, aún viva. El ave temblaba, pero sus ojos brillaban como dos perlas.
Le entregó el animal a su esposa y le ordenó:
- Cuídalo bien. En primavera, lo necesitaré para atraer a las perdices. Si lo pierdes… estarás en problemas.
La esposa, dulce y frágil como un hilo de luz, accedió sin rechistar.
Tenían una hija única, con una pequeña llama en sus ojos curiosa, siempre dispuesta a derretir corazones.
Y, por supuesto, la niña le suplica a su madre:
- Mami, déjame jugar con el pájaro… solo un poquito…. La madre duda, pero ¿cómo podría resistirse a una niña que la mira así?
Así que accede, pero con mil advertencias:
- Hagas lo que hagas, no lo dejes volar. Hagas lo que hagas, cierra la puerta. Hagas lo que hagas, sujeta la cuerda. Hagas lo que hagas…
Ya sabes el resto.
Solo toma un instante, un segundo de distracción, la cuerda se resbala, el pájaro bate las alas y ¡zas!
Se ha ido.
Desapareció en la luz del día.
Esa noche, el cazador descubre el desastre.
Su rostro se endurece, su ira resuena como un látigo.
Echa a su esposa e hija, sin remordimientos, sin mirar atrás.
Solo les queda una opción: ir a buscar al pájaro, incluso en la oscuridad de la noche.
Avanzan, tropiezan, gritan.
El aire se vuelve extraño; el bosque parece cerrarse sobre ellos.
Finalmente se adentran en un matorral donde una cierva, ocupada arreglando su nido, los observa con expresión sorprendida.
Y la cierva les dice:
- ¡Corran! ¡Están en la guarida de las fieras! Pero es demasiado tarde... ¡Escóndanse en ese árbol!
Treparon, con el miedo apoderándose de sus corazones.
Cayó la noche, y con ella regresaron las fieras: el león, los tigres, las panteras.
Rugieron, olfatearon, gruñeron, buscando lo que temblara sobre sus cabezas.
Una lágrima cayó de la mejilla de la niña, solo una, pero fue suficiente.
El león captó el olor.
Olfateó.
Gruñó.
El tronco comenzó a temblar.
Y de repente, ¡una serpiente! Deslizándose, sigilosa, veloz, mordió a la madre, quien gritó antes de perder el equilibrio.
Cayó.
Las fieras se abalanzaron sobre ella.
Y no quedó nada... nada.
La liebre, angustiada, trepó para salvar al niño.
También encontró a un bebé, el recién nacido que la madre aún llevaba.
Le dijo a la niña:
- Llévatelo. Aliméntalo. Protégelo. Aquí tienes la médula de tu madre. Te salvará. Vete rápido antes de que el día se convierta en noche. 
La niña, temblorosa pero valiente, huye con el bebé en brazos.
Lo llama Espino, porque nació entre los espinos y tanto pica como protege.
Pasan los años.
La niña se convierte en mujer, hermosa como una mañana sin nubes, pero con una mirada que sabe mucho del dolor.
Espino, por su parte, crece gracias a ella: fuerte, recto, agradecido.
Un día, se casa.
Pero su esposa, al ver la belleza y el coraje de la mujer que lo crio, siente una punzada en su interior. Unos celos negros, unos celos que muerden como una bestia invisible.
Idea un plan terrible:
Echa huevos de serpiente en la comida de su hermana y la acusa de tener un monstruo dentro.
Espino, demasiado confiado, demasiado cegado, cree esta terrible historia.
La hermana es llevada al bosque y abandonada.
Sola, una vez más.
Pero el bosque, esta vez, la envía Un jinete.
Un hombre justo, un hombre que escucha.
La salva, la sana, la libera del veneno de las serpientes.
Se casa con ella.
Y juntos, tienen un hijo tan brillante como una moneda de plata:
El Plateado.
La vida finalmente parece dulce, pero ya conoces las historias: al pasado le encanta colarse por una rendija de la puerta.
Un día, El Plateado dice:
- Madre, quiero ver a mis tíos.
A la madre se le encoge el corazón, pero acepta.
Se van juntos, disfrazados, como pobres viajeros.
Llegan a casa de Aubépin.
La cuñada los rechaza.
Aubépin les da la bienvenida.
Sin saber... sin reconocer.
Esa noche, L'Argenté pregunta:
- Cuéntame un cuento, madre.
Así lo cuenta.
Lo cuenta todo, desde el principio hasta ahora.
Habla de las fieras, la caída, los celos, la traición.
Dice la verdad, sin acusar, sin gritar, simplemente colocando las palabras como faroles en la noche.
Y la tierra, al oír esto, comienza a temblar.
Se apodera de los dos culpables —la mujer celosa y el que no supo proteger— y los derriba.
Aubépin grita, implora perdón, forcejea.
Su esposa, sin embargo, no dice nada; sus ojos arden de rabia.
La tierra los traga hasta las rodillas, luego hasta la cintura, luego hasta los hombros.
La hermana."
    ],
    "audio": "audio/aubepin_es.mp3"
  }
}
