{
  "aubepin": {
    "title": "Aubépin – La fille-femme",
    "subtitle": "(Kabylie)",
    "text": " C’est une longue aventure qui attend une jeune fille. Elle traverse de nombreuses épreuves, y compris quand elle est devenue femme. Nous vous laissons découvrir cette histoire pleine de rebondissements étranges, où l’on trouvera des bêtes fauves cruelles, un frère qui se laisse malheureusement influencer par sa femme, un fils exemplaire… et une mise en abime du conte lui-même qui devient magique…
Il était une fois un homme qui aimait passionnément la chasse. Dès le point du jour, il s’en allait dans la forêt à la poursuite du gibier et ne rentrait qu’à la tombée de la nuit. Il prit un jour un perdreau vivant, qu’il ramena à la maison et confia à sa femme en lui disant :
— Prends bien soin de cet oiseau et surtout veille à ce qu’il ne s’envole pas. Au printemps, je m’en servirai d’appât pour attirer les perdrix.
L’homme et la femme n’avaient qu’une fille. Comme elle s’ennuyait d’être toujours seule à la maison, elle demanda à sa mère de lui donner le perdreau pour jouer avec lui. La mère d’abord refusa, puis devant les pleurs et les prières de sa fille, finit par céder, mais avec force recommandations :
— Attache-lui à la patte une longue ficelle, ferme toutes les issues pour que le perdreau ne puisse pas s’échapper, car, si tu le perds, ton père nous chassera de la maison toutes les deux.
La petite fille promit de veiller très soigneusement sur le perdreau. Chaque matin elle le sortait de sa cage, s’enfermait avec lui dans une pièce et jouait jusqu’à ce qu’elle fût fatiguée. Un soir qu’elle venait pendant toute la journée de le taire courir, danser, voleter au bout de sa ficelle, une soif ardente s’empara d’elle. Elle ouvrit la porte pour aller boire et frrr !… Le perdreau s’engouffra dans l’issue qu’on lui avait ménagée et s’envola d’un trait, emportant la ficelle avec lui.
Le soir, quand le chasseur rentra, sa femme lui servit à diner, et il s’apprêtait à aller dormir quand il s’avisa que le perdreau n’était plus à la place où il le trouvait ordinairement :
— Vous avez changé l’oiseau de place ? demanda-t-il ?
Sa femme resta figée de peur.
— Eh bien, dit-il, qu’est-ce que tu as fait du perdreau ? Je ne le vois pas.
Elle dû lui avouer la vérité.
— Quoi ? s’écria le chasseur, furieux, je t’avais bien recommandé…
— Ta fille avait soif, elle n’a ouvert la porte qu’un tout petit instant…
— Elle a ouvert la porte, mais c’est toi qui lui as donné le perdreau. Puisque c’est ainsi, vous allez partir les deux à sa recherche toutes les deux et vous ne rentrerez que quand vous l’aurez retrouvé.
La femme eut beau pleurer, prier, le mari ne voulut rien entendre.
— Vous allez sortir tout de suite !
— Dehors, il fait nuit. Où irons-nous ? Nous ne connaissons pas le pays, ta fille, ni moi. Demain dès le point du jour…
— Non, cria le chasseur, maintenant !
La femme réveilla sa fille ; elle enferma vite quelques maigres provisions dans un nouet et elles partirent dans la nuit. Elles marchèrent longtemps dans la forêt. Elles suivaient les chemins tracés, de peur le tomber sur des bêtes sauvages, mais elles ne virent de perdreau nulle part à cette heure de la nuit. À la fin elles entrèrent dans un maquis épais, où elles rencontrèrent une hase affairée.
— Que faites-vous à cette heure dans la forêt ? s’étonna la hase.
— Nous cherchons un perdreau que nous avons perdu, dit la mère.
— Malheureuses ! Vous êtes ici dans la demeure des fauves. Ils sont tous à chasser dans la forêt. C’est aujourd’hui mon tour de garder leur repère. Mais c’est bientôt l’aube, ils vont rentrer et s’ils vous trouvent ici, ils vous mangeront.
— Fuyons ! cria la fille.
— Il est trop tard, dit la hase. Où iriez-vous ? Les animaux sont déjà sur le chemin du retour et vous allez surement les rencontrer.
— Quoi faire alors ? demanda la mère.
— Vous voyez cet arbre ? dit la hase. Il est haut et touffu. Vous allez monter et vous cacher dans le feuillage le plus haut que vous pourrez. Vous y resterez tout le jour. À la nuit tombée les animaux vont sortir. Vous descendrez et vous fuirez d’ici.
La mère et la fille montèrent jusqu’au faite de l’arbre. Elles s’y installèrent le plus commodément qu’elles purent, la fille au-dessus de sa mère. Bientôt des rugissements, des cris, des sifflements, des bruits de branches cassées annoncèrent le retour des fauves. À mesure qu’ils arrivaient, ils allaient s’installer chacun dans son coin pour le reste de la journée. Le lion rentra le dernier.
— Hum ! dit-il, cela sent la chair fraiche.
— Pendant que vous étiez absents, dit la hase, je me suis préparé un léger repas, je viens juste de finir.
Les fauves s’endormirent. Au haut de l’arbre, la femme était morte de peur. La petite fille n’arrêtait pas de pleurer, tant qu’à la fin une larme tomba sur la moustache du lion.
— Enfants, rugit-il, il y a quelqu’un dans l’arbre. Je viens de recevoir une goutte sur la lèvre.
— C’est la pluie, dit la hase.
— Fourmi, dit le lion, monte voir dans l’arbre.
La fourmi monta. Au haut de l’arbre, elle rencontra la jambe de la femme et la mordit. La mère l’écrasa, de peur que la fourmi n’aille piquer sa fille et ne lui arrache un cri de douleur.
La petite continuait de pleurer et de nouveau une larme tomba, cette fois sur le front du tigre, qui cria :
— Enfants, cet arbre est habité. Une goutte vient de me tomber sur le front.
— C’est le temps qui est couvert, dit la hase, il tombe quelques gouttes de pluie.
— Chacal dit le lion, sors voir quel temps il fait.
Le chacal revint bientôt.
— Alors ? demanda le lion.
— Il fait un temps superbe, dit le chacal et la lune éclaire comme en plein jour.
— Serpent, ordonna le lion, monte dans l’arbre
Le serpent ondula le long du tronc, puis, de branche en branche, arriva jusqu’au faîte. Il buta sur la jambe de la femme et la piqua. Un hurlement s’éleva aussitôt, puis le corps de la mère vint s’affaler lourdement par terre. Les fauves se précipitèrent, le déchiquetèrent en un rien de temps et se partagèrent les morceaux pour les dévorer. Dans le ventre de la femme, ils trouvèrent un bébé, que la hase aussitôt revendiqua pour sa part :
— Je n’ai plus de dents, dit-elle, je ne pourrais mâcher que la chair tendre du bébé.
Le lion le lui laissa et elle l’étendit dans un coin, sur un lit d’herbes, avec ce qui restait des os de la mère.
— Je le mangerai cette nuit, dit-elle, quand vous serez partis. 
Le soir venu, les fauves commencèrent à se lever de leur sommeil et, les uns après les autres, à sortir de nouveau à la recherche de gibier dans la forêt. Avant de partir, il leur fallait établir le tour de garde de ce jour-là.
— Aujourd’hui, dit la hase, je suis fatiguée, je veux bien vous garder la maison aujourd’hui encore : de toute façon, j’ai de quoi manger pour toute la journée.
Les animaux se dispersèrent. Quand le dernier eut disparu, la hase rassembla ce qui restait des os de la mère, en retira la moelle qu’elle mit dans des tubes de roseau. Puis elle se tourna vers la fille :
— Descends, malheureuse, lui dit-elle
La fille descendit, les yeux exorbités par l’épouvante et tout rouges d’insomnies. La hase lui tendit le bébé.
— Qu’il devienne grand et puisse te venir en aide
— Comment le nourrirai-je ? demanda la fille.
— Prends ces tubes. Dedans, il y a la moelle de ta mère. Chaque fois que ton frère pleurera, trempe ton doigt dans la moelle et donne le lui à sucer. Quand il n’y aura plus de moelle, tu trouveras bien du lait. Et maintenant, va, sauve-toi et ne reviens plus jamais dans ces parages.
La petite fille prit le bébé, les roseaux et, aussi vite que ses jambes pouvaient courir, s’enfuit. Quand son frère pleurait, elle trempait son doigt dans la moelle et le lui faisait téter. Elle se demanda quel nom elle allait lui donner et, se rappelant que l’antre des fauves où elle l’avait recueilli était au milieu d’un dense maquis d’aubépines, elle l’appela Aubépin.
Elle erra longtemps de pays en pays, puis un jour arriva dans un village où les habitants, touchés par son malheur, lui offrirent l’hospitalité. Ils lui accordèrent une petite chaumière avec un jardin qu’elle pouvait cultiver pour vivre. Elle était tout heureuse d’avoir enfin trouvé un foyer et de quoi subsister. Puis les années passèrent et elle devint une belle jeune fille. Beaucoup de jeunes gens vinrent la demander en mariage, mais elle ne voulait pas quitter Aubépin avant qu’il fût en âge de ne plus avoir besoin d’elle.
Un jour, qu’elle piochait dans son jardin, elle heurta de sa binette un objet dur qui faillit la lui casser. Elle creusa tout autour et, au bout d’un instant, déterra un petit pot, empli à ras bord de pièces d’or et d’argent. Elle en fut tout heureuse et le rapporta à la maison.
Le soir après qu’ils eurent diné :
— Mon frère, dit-elle, si on te donnait cent pièces d’or, qu’en ferais-tu ?
— J’achèterais des billes, des toupies ; je me ferais des fusils de bambou…
Las ! pensa la fille, mon frère est encore bien jeune.
Elle attendit un an ou deux, puis un jour, posa à son frère la même question :
— J’achèterais un beau cheval, dit Aubépin, et, tout le jour je caracolerais.
Mon frère grandit, se dit la jeune fille.
Plusieurs mois après, elle demanda de nouveau :
— Mon frère, si l’on te donnait cent pièces d’or…
— J’achèterais une belle maison avec un beau jardin. Puis je me marierais et ma femme et toi travailleriez dans le jardin.
— Dieu merci, s’écria-t-elle, maintenant, mon frère, tu es un homme !
Elle alla dans un coin de la maison et revint bientôt avec un petit pot, dont elle souleva le couvercle : les pièces parurent, blanches et jaunes, toutes luisantes au soleil ; il y en avait beaucoup plus de cent. Aubépin n’en croyait pas ses yeux. Sa sœur lui apprit comment elle avait trouvé le petit pot. Puis il se mit en quête d’une maison plus spacieuse et plus belle que la pauvre chaumière où ils habitaient tous les deux. Peu de temps après, il choisit une fiancée dans les environs et donna une fête splendide pour son mariage.
Ils vécurent tous les trois heureux dans leur nouvelle et grande maison. Mais la nouvelle mariée, voyant que sa belle-sœur était beaucoup plus belle qu’elle, et que, du reste, Aubépin continuait d’aimer tendrement sa sœur, en tomba follement jalouse. Elle chercha dès lors un moyen de la séparer de son frère, et, si possible de la bannir à jamais.
Un jour qu’elles étaient allées couper du bois dans la forêt, la femme d’Aubépin trouva sept œufs de serpent, qui n’étaient pas encore éclos, et les ramena à la maison. Elle en fit une omelette, en prépara une autre de sept œufs de poule et invita sa belle-sœur à venir manger avec elle. Elle lui servit l’omelette aux œufs de serpent, mangea elle-même de l’autre et attendit. Au bout de quelque temps, les œufs éclore dans le ventre de la jeune fille. Les serpents grandirent et bientôt commencèrent à y mener un beau charivari. La jeune mariée n’attendait que cela.
Au comble de la joie, elle alla trouver son mari :
— Ta sœur va avoir un enfant, lui dit-elle.
— Impossible ! dit Aubépin.
— Si tu ne me crois pas, dit la jeune femme, tu peux t’en assurer toi-même.
— Comment cela ?
— En mettant la tête sur les genoux de ta sœur et en écoutant.
Le lendemain, en rentrant de la forêt où il était allé chasser, Aubépin prétexta une grande fatigue. Il s’allongea pour se reposer et demanda à sa sœur de s’assoir près de lui, pour qu’il pût mettre la tête sur ses genoux. La jeune fille, confiante, s’approcha. Aussitôt aux oreilles d’Aubépin parvinrent les bruits de la sarabande que les serpents menaient dans le ventre de sa sœur.
Il en resta stupéfait et, au bout d’un instant, alla trouver sa femme
— Je ne l’aurais jamais cru, dit-il.
Sa femme fit mine d’être très attristée : 
— Que deviendrons-nous quand les villageois s’en apercevront ? Tu ne pourras plus sortir sur la place.
— Quoi faire ? demanda Aubépin.
— Il faut se débarrasser d’elle.
— Jamais ! s’écria-t-il. C’est elle qui m’a sauvé des bêtes féroces, elle qui m’a élevé, soigné, nourri jusqu’à ce que je devienne un homme. Sans elle je ne t’aurais jamais épousée.
— Alors c’est nous qui devons partir.
— Où irions-nous ?
— Il y a pourtant un moyen très simple, dit-elle perfidement.
— Lequel ?
— Tu vas partir avec elle dans la forêt et l’y abandonner. Quelqu’un, c’est sûr, la recueillera.
Le lendemain, Aubépin réveilla sa femme et sa sœur de bonne heure et leur dit qu’ils allaient couper du bois dans la forêt, pour leur provision d’hiver, pendant toute la journée. Il prit les haches, les cordes, les cognées, un maillet, une calebasse et suivi de sa chienne, qu’il tenait en laisse, se dirigea vers les bois. Dès qu’ils furent arrivés, il s’installa dans un endroit avec sa femme, en indiqua un autre à sa sœur un peu plus loin :
— Tu vas couper dans ce fourré, lui dit-il. Dès que nous aurons fini de l’autre côté, je t’appellerai et nous remonterons au village. 
La jeune fille resta tout le jour à débiter du bois dans son coin. Au loin elle entendait les jappements de la chienne d’Aubépin et les coups de sa cognée contre les troncs d’arbres. Le soleil bientôt se coucha, mais Aubépin frappait toujours. 
« Mon frère et sa femme veulent faire en un jour la provision pour tout l’hiver », pensa la jeune fille. Puis la nuit commença à tomber et elle se mit à appeler : 
— Aubépin ! Aubépin ! Mais le fourré était trop dense et Aubépin n’entendait pas.
Elle était en train d’appeler quand, de l’autre côté du fourré lui parvint un bruit de sabots sur le sol et un cavalier parut, monté sur un cheval noir :
— Qui que tu sois, dit-il. Je te conjure, laisse-moi passer. Il se fait tard et mes enfants m’attendent.
— Je suis une créature comme toi, dit la jeune fille.
— En ce cas, dit le cavalier, que fais-tu seule à cette heure dans la forêt ? Dans un instant les animaux des bois vont sortir et ils te mangeront.
— Mon frère et sa femme coupent du bois tout près d’ici. Tu as dû les rencontrer sur ton chemin.
— Tout près d’ici, sur mon chemin, je n’ai rien rencontré… qu’une chienne qui jappe à rendre l’âme.
— C’est celle de mon frère. Ces coups que tu entends sont ceux de sa hache. Va, cavalier, passe ton chemin et me laisse. Mon frère bientôt, viendra me prendre et nous rentrerons au village.
Le cavalier s’éloigna. Peu de temps après en parut un autre, qui posa les mêmes questions à la jeune fille. Elle lui fit les mêmes réponses. La nuit maintenant était noire et il était temps de rentrer.
Quand le troisième passa, la sœur d’Aubépin sursauta : elle percevait à peine la silhouette dans l’obscurité.
— Qui que tu sois, dit-il, dis-moi qui tu es.
— Une créature comme toi.
— Et, que fais-tu si tard au milieu des bois ?
— Tu le vois bien, je coupe du bois.
— Seule ?
— Je ne suis pas seule : mon frère et sa femme sont ici près de moi, qui coupent du bois eux aussi, pour notre provision d’hiver. Ne les entends-tu pas ?
— Malheureuse ! Il n’y a personne près de toi, qu’une chienne qui jappe, attachée à un tronc d’arbre. Je suis le dernier homme qui passe aujourd’hui sur ce chemin.
La jeune fille a cette fois eu peur. Elle appela encore une fois. 
— Aubépin ! Aubépin ! mais seul l’écho de sa voix lui revient, mêlé aux aboiements affolés de la chienne et aux chocs sourds de la cognée d’Aubépin sur les souches.
Elle pria le cavalier de la suivre dans la clairière où son frère devait se trouver. Ils y allèrent, mais, à l’endroit où elle l’avait laissé, il n’y avait personne… que la chienne, qui tirait frénétiquement sur sa laisse, et, pendus aux branches d’un arbre, le maillet et la calebasse que le vent entrechoquait, et… elle comprit. Aubépin et sa femme l’avaient abandonnée dans les bois. Tout cela était un stratagème, qu’ils avaient imaginé pour se débarrasser d’elle. Ils avaient attaché la chienne au tronc de l’arbre exprès, exprès ils avaient pendu le maillet et la calebasse au vent de la forêt : ce qu’elle prenait pour des bruits de cognée était le choc des deux, quand la bise les agitait.
— Je suis perdue, dit-elle
— Si tu veux, dit le cavalier, tu passeras cette nuit dans ma maison. Demain, quand il fera jour, tu iras où bon te semblera.
La jeune fille pensa que, dans son malheur, c’était encore une chance pour elle que le cavalier voulût bien la recueillir pour la nuit, et elle monta en croupe derrière lui. Quand ils arrivèrent, elle descendit et l’homme vit que la femme qu’il venait de sauver des bois était d’une beauté merveilleuse. Il lui fit raconter son histoire. Elle redit tout, depuis le jour lointain où, jouant avec un perdreau, elle l’avait laissé s’envoler :
— Les œufs de serpent, dit-elle, ont éclos dans mon ventre. Mon frère me croit enceinte et, pour cela, il m’a menée me perdre dans les bois. C’est là que vous m’avez trouvée.
Le cavalier était à la fois touché et intrigué. Comme il était peu probable que la femme voulût retourner en son pays, après ce qui venait de lui arriver, il aurait voulu l’épouser, mais il fallait d’abord la débarrasser des serpents qui vivaient dans son ventre et il ne savait comment s’y prendre. Aussi alla-t-il consulter le sage du village.
— Eh bien, dit le vieillard, voilà comment tu vas procéder. Tu iras au marché acheter une grande quantité de viande et tu la saleras abondamment. Donne-la à manger à cette femme, jusqu’à ce qu’elle en soit rassasiée. Elle aura soif. Refuse-lui toute eau pendant trois jours. Le quatrième, prend-la, pends-la par les pieds à la plus haute poutre du toit. Par terre, juste au-dessous d’elle, pose un grand plat de bois, empli d’eau. Puis tiens un couteau d’une main et une badine de l’autre. À l’aide de la badine, agite l’eau, de façon qu’on l’entende glouglouter, puis tiens ton couteau ouvert et attends.
L’homme fit comme le sage avait dit. Il acheta la viande, la sala, la grilla, puis la donna à la jeune fille, qui en mangea jusqu’à n’en pouvoir plus. Une soif intense s’empara d’elle, mais elle demanda en vain à boire pendant trois jours. Le quatrième, le cavalier la pendit par les pieds, emplit d’eau un plat de bois, qu’il plaça juste au-dessous d’elle, puis à l’aide d’une badine, se mit à donner de petits coups dans l’eau. Le bruit cristallin et frais se répandait dans toute la pièce. Les serpents, altérés, commencèrent à mener un grand vacarme ; ils cherchaient tous à se précipiter vers le bas, pour boire. À mesure qu’ils apparaissaient, un bref coup de couteau les tailladait ; les morceaux palpitants tombaient dans le plat avec un bruit flasque. Quand le dernier fut sorti, le cavalier détacha la jeune fille, qui n’en pouvait plus.
Pendant plusieurs jours encore, il s’occupa de la soigner, car le long séjour des serpents dans son ventre l’avait vidée de toute force. Au bout de quelques jours, voyant qu’elle était remise, il lui demanda :
— Maintenant que te voilà rétablie, que veux-tu faire ? Veux-tu retourner dans ton pays ou préfères-tu rester ici ?
— Dans mon pays ? dit-elle. Je n’en ai plus : mon frère et sa femme m’ont abandonnée dans la forêt.
— Dans ce cas, dit le cavalier, veux-tu m’épouser ?
La jeune fille, heureuse d’avoir été tout à la fois sauvée des bêtes et débarrassée des serpents qui vivaient dans son ventre, y consentit. Elle épousa le cavalier et ils vécurent heureux plusieurs mois. Puis elle mit au monde un garçon, qui lui ressemblait à s’y méprendre.
— Quel nom lui donnerons-nous ? lui demanda son mari.
— J’ai appelé mon frère Aubépin parce qu’il est né parmi les aubépines. Celui-ci, nous allons l’appeler « l’Argenté », parce qu’il nait dans la richesse.
Les années passaient et, quoiqu’elle n’entendît plus parler d’Aubépin et de sa femme, par moments, un violent désir de les revoir la prenait, son frère surtout, parce qu’elle avait passé toute sa vie avec lui et qu’elle n’était pas sure qu’avec son épouse il fût entièrement heureux. Son enfant, entretemps, avait grandi. Il sortait maintenant tous les jours sur la place pour jouer avec les camarades de son âge. Il était vigoureux et beau et il ne manquait de rien.
Un jour, pourtant, sa mère le vit revenir à la maison tout en larmes.
— Pourquoi pleures-tu ? lui demanda-t-elle.
— Les enfants se moquent de moi, dit-il. Ils parlent tous de leurs oncles maternels ; ils disent qu’ils vont leur rendre visite, et moi, tu ne m’y as jamais emmené. 
Le cœur de la jeune femme frissonna, car c’était ce qu’elle-même désirait depuis longtemps.
— Ce soir, dit-elle, quand ton père rentrera, demande-lui de te laisser aller avec moi chez tes oncles. S’il refuse, insiste et pleure jusqu’à ce qu’il te l’accorde. 
Dès qu’ils furent assis à diner, le soir :
— Père, dit l’enfant, je voudrais aller chez mes oncles maternels.
— Tes oncles maternels ? s’étonna le père, mais… tu n’en as jamais eu : j’ai rencontré ta mère dans les bois.
L’Argenté se mit à geindre :
— Tous les enfants vont rendre visite à leurs oncles. Moi aussi, je veux y aller avec ma mère.
— Très bien ! dit le père. Vous voulez y aller ? Eh bien, allez-y, mais je vous avertis : vous irez seuls ; moi, je ne viendrai pas chez tes oncles, parce que je sais que tes oncles, ce sont les bêtes des bois.

Néanmoins, le lendemain, la mère fit mettre à son fils ses plus beaux habits de fête, puis elle lui jeta des haillons par-dessus. L’Argenté allait protester.
— Sois tranquille, lui dit-elle, dès que nous serons arrivés, je t’enlèverai ton manteau sale et tu paraitras dans tes beaux habits devant ton oncle.
L’Argenté se calma d’autant plus vite qu’il vit sa mère se couvrir elle aussi de laides guenilles les robes magnifiques qu’elle avait d’abord revêtues. Le père les vit prendre le chemin de la forêt par où sa femme était jadis arrivée, et bientôt ils disparurent. Ils marchèrent longtemps. De temps en temps ils demandaient à d’autres voyageurs leur chemin. Vers le soir ils arrivèrent enfin dans un pays que la mère reconnaissait. Ils s’arrêtèrent.
— Nous allons bientôt être chez tes oncles, dit la jeune femme à son fils. Alors, écoute-moi bien. Il y a bien longtemps que je n’ai pas vu mon frère : je ne sais seulement pas s’il va me reconnaitre. Quant à toi, il ne te connait même pas. Alors, voilà ce que nous allons faire : nous allons nous présenter chez lui comme des mendiants. Si ton oncle me reconnait et qu’il nous accueille, nous allons enlever ces vieilles loques et paraitre avec nos beaux habits…
— Et s’il t’a oubliée ?
— C’est ici que tu dois faire attention. Je lui demanderai de nous laisser passer la nuit dans sa maison, comme des mendiants. Dès que nous serons installés, tu me demanderas de te dire un conte. Je ferai semblant de refuser. Insiste jusqu’à ce que j’accepte.
Elle tira de son ballot une vieille sébile de bois, coupa dans un arbre un gros bâton noueux et ils entrèrent au village. Ils allèrent ainsi de porte en porte. La jeune femme tournait aisément dans les venelles, comme si elle les avait quittées de la veille. Elle retrouvait presque toutes les femmes, à peine un peu vieillies, qui venaient lui porter du couscous, de la galette, de l’huile, mais, sous ses vieilles guenilles de mendiante, aucune d’elles ne la reconnaissait. Quand elle arriva devant la demeure d’Aubépin, son cœur se mit à battre. L’aspect extérieur n’avait pas changé… c’était bien la grande maison qu’ils avaient achetée, avec l’argent qu’elle avait trouvé dans le jardin. De l’intérieur lui parvenaient des voix d’enfants qui jouaient.
Elle rassembla son courage :
— Pour l’amour de Dieu ! cria-t-elle, aussi fort qu’elle put, pour couvrir la voix des enfants.
— Attends un peu ! dit une femme de l’intérieur.
La mère reconnut la voix de sa belle-sœur. Peu après, une petite fille sortit, avec une pleine assiettée de couscous.
— Dieu vous le rende ! dit la mère.
La petite fille allait partir. 
— Vous habitez une grande maison, dit la mère. Demande à tes parents si nous pouvons passer la nuit, mon fils et moi. Nous ne savons pas où aller.
— Va ton chemin, mendiante, dit la voix de la belle-sœur. Nous t’avons donné à manger, mais nous n’avons pas de place pour toi dans la maison.
— Rien qu’une nuit, dit la mère… pour l’amour de Dieu ! Il fait sombre, mon fils est tout jeune, il a froid et nous ne connaissons personne. Faites-nous une toute petite place, même dans le hall, s’il vous plait. Demain, avant même que vous soyez réveillés, nous serons partis.
La voix d’Aubépin enfin s’éleva :
— Laisse la mendiante et son fils passer la nuit dans la maison. Ils ne nous gêneront pas.
On les fit entrer. La mère jeta un regard rapide sur Aubépin : il n’avait pas beaucoup changé. Lui-même la regarda à peine : elle dissimulait son visage le plus possible, afin de ne pas être tout de suite reconnue.
Ils mangèrent le couscous que la petite fille venait de leur apporter, puis :
— Mère, dit l’Argenté, raconte-moi une histoire.
— Une histoire ! cria la jeune femme, apparemment très irritée. Il ne nous manque plus que cela ! Les histoires, nous sommes dedans jusqu’au cou tous les deux… et tu veux encore que je te raconte celle des autres ?
— Mais aujourd’hui, pleura l’Argenté, nous avons bien mangé, bien bu ; nous allons dormir dans une belle maison. Je veux une histoire.
— Tu n’as pas honte de parler ainsi devant ces bonnes gens, qui ont bien voulu nous héberger cette nuit !
Les enfants d’Aubépin vinrent dans le hall en criant :
— S’il te plait, vieille mère, raconte-nous une histoire avant de dormir.
— Mais peut-être que vos parents sont fatigués ?
— Si tu connais des contes, dis Aubépin, dis-les aux enfants, cela va leur faire plaisir.
— J’en connais un, qui est un peu long, dit la mère.
— Nous avons tout le temps, fit Aubépin.
— Mettez-vous devant moi, dit aux enfants la mendiante, qui tournait le dos à la pièce où se tenaient leurs parents.
Et elle commença :
— Machaho ! Tellem chaho ! 
Les enfants étaient agglutinés autour d’elle. Aubépin et sa femme, restés dans la pièce, faisaient semblant de ne pas écouter, mais ils entendaient tout. La mère s’adressait à son fils, parce que c’est lui qui avait demandé un conte :
— Argenté, Argenté, mon enfant,
Il était une fois un chasseur qui aimait passionnément la chasse et, un jour, rapporta un perdreau, qu’il confia à sa femme en lui recommandant de ne pas le laisser s’envoler. Mais leur fille, en jouant avec l’oiseau, le laissa s’échapper et le père les chassa toutes les deux de la maison. 
Argenté, Argenté, mon enfant, dans la forêt, les animaux sauvages dépecèrent la femme, et la petite fille partit par les chemins, avec le bébé qu’on avait trouvé dans le ventre de sa mère. Quand son frère fut grand, il se maria. 
Tout en contant, la mère jetait de temps à autre un coup d’œil dans la pièce et, à mesure qu’elle parlait, elle voyait son frère et sa belle-sœur s’enfoncer peu à peu dans la terre : jusqu’aux chevilles, aux mollets, aux genoux, aux cuisses. Ils étaient maintenant engloutis jusqu’à la taille.
— Argenté, Argenté, mon enfant mais sa belle-sœur, jalouse d’elle, lui donna à manger des œufs de serpent que bientôt éclorent dans le ventre et son frère la crut enceinte. 
La jeune femme regarda : la terre avait aspiré une partie du ventre.
— Argenté, Argenté, mon enfant, ils allèrent dans les bois avec elle et l’y abandonnèrent au milieu des fauves, avec une chienne qui jappait, un maillet et une calebasse qui s’entrechoquaient, et la nuit. 
Argenté, Argenté, mon enfant, elle allait être dévorée si un cavalier qui passait ne l’avait recueillie et emmenée dans sa maison. Il réussit à faire sortir les serpents qu’elle portait dans son ventre et il l’épousa. 
La mère regarda à la dérobée derrière elle : d’Aubépin et de sa femme, il ne restait que les têtes, qui émergeaient au-dessus du sol comme des courges rondes
— Argenté, Argenté, mon enfant, ils eurent un garçon qui grandit et, un jour, revint de la place en pleurant, parce que ses camarades allaient rendre visite à leurs oncles maternels, et lui n’en avait même jamais entendu parler. 
À cet instant la mère vit que les deux têtes avaient disparu : à la place il y avait des touffes de cheveux, les uns longs, les autres à côté plus courts. Elle sentit son cœur tressaillir. Elle se leva, agrippa la tête d’Aubepin par les cheveux et, de toutes ses forces, tira. Le corps d’abord résista, mais la jeune femme, tremblant de tous ses membres, ne lâcha pas prise. Bientôt la masse commença à céder. Le haut du crâne d’Aubépin, puis la tête, les épaules, le buste, la taille, les jambes, les genoux, les pieds enfin furent déterrés.
Quand Aubépin, livide et tout endolori, se dressa enfin devant elle, elle se précipita pour l’embrasser, puis elle alla chercher un maillet et, frappant à toute volée sur ce qui restait du corps de sa belle-sœur, l’enfonça à tout jamais dans la terre.
Par la suite elle fit venir son mari. Aubepin se remaria et ils vécurent très heureux dans leur pays.
Machaho !
Mouloud Mammeri, Contes berbères de Kabylie",

"audio": "aubepin_fr.mp3",
    "country": "kabylie"
  }
}
