{

"aubepin": {
"title": "Aubépin – La Donna-Ragazza",
"subtitle": "(Cabilia)",

"text": "C'era una volta – sì, cominciamo dai classici, porta fortuna – una terra dove la foresta sussurrava così forte che a volte sembrava parlare.
In questa terra viveva un uomo robusto, solido come un tronco di quercia, e appassionato di una sola cosa: la caccia.
Non la sua famiglia, non la sua casa – no, no – solo gli animali che inseguiva dalla mattina alla sera.
Un giorno, portò a casa una pernice, ancora viva. L'uccello tremava, ma i suoi occhi brillavano come due perle.
Consegnò l'animale alla moglie e le ordinò:
- Prenditene cura. In primavera mi servirà per attirare le pernici. Se lo perdi... sarai nei guai.
La moglie, gentile e fragile come un filo di luce, acconsentì senza esitazione.
Avevano un'unica figlia: una piccola fiamma negli occhi. Curiosa, sempre pronta a sciogliere i cuori.
E naturalmente, la bambina implora la madre:
- Mamma, lasciami giocare con l'uccellino... solo un po'... 
La madre esita, ma come può resistere a una bambina che la guarda in quel modo?
Quindi acconsente, ma con mille avvertimenti:
- Qualunque cosa tu faccia, non lasciarlo volare via. Qualunque cosa tu faccia, chiudi la porta. Qualunque cosa tu faccia, tieni la corda. Qualunque cosa tu faccia…
Il resto lo sai.
Basta un attimo, un secondo di disattenzione: la corda scivola, l'uccello sbatte le ali e whoosh!
Sparito.
Scomparso alla luce del giorno.
Quella sera, il cacciatore scopre il disastro.
Il suo volto si indurisce, la sua rabbia schiocca come una frusta.
Butta fuori moglie e figlia, senza rimorso, senza voltarsi indietro.
Hanno solo una scelta: andare a cercare l'uccello, anche nel cuore della notte.
Avanzano, inciampano, gridano.
L'aria diventa strana, la foresta sembra chiudersi intorno a loro.
Finalmente si immergono in un boschetto dove una cerva, impegnata a sistemare il suo nido, li osserva con un'espressione sorpresa.
E la cerva dice loro:
- Correte! Siete nella tana delle bestie feroci! Ma è troppo tardi... Nasconditi su quell'albero!
Si arrampicarono, la paura attanagliava i loro cuori.
Calò la notte, e con essa tornarono le bestie feroci: il leone, le tigri, le pantere.
Ruggirono, annusarono, ringhiarono, cercando qualsiasi cosa tremasse sopra le loro teste.
Una lacrima cadde dalla guancia della bambina, solo una, ma fu sufficiente.
Il leone fiutò l'odore.
Annusò.
Ringhiò.
Il tronco iniziò a tremare.
E all'improvviso, un serpente! Scivolando, furtivo, veloce, morse la madre, che urlò prima di perdere l'equilibrio.
Lei cade.
Le bestie le si avventano addosso.
E non rimane più niente... niente.
La lepre, sconvolta, si arrampica per salvare la bambina.
Trova anche un bambino, il neonato che la madre portava ancora in grembo.
Dice alla bambina:
- Prendilo. Nutrilo. Proteggilo. Ecco il midollo di tua madre. Ti salverà. Vattene in fretta prima che il giorno morda la notte.
La bambina, tremante ma coraggiosa, scappa via con il bambino in braccio.
Lo chiama Biancospino, perché è nato tra i biancospini e punge tanto quanto protegge.
Passano gli anni.
La bambina diventa una donna, bella come un mattino senza nuvole, ma con uno sguardo che sa molto di dolore.
Biancospino, da parte sua, cresce grazie a lei, forte, retto, grato.
Un giorno, si sposa.
Ma sua moglie, vedendo la bellezza e il coraggio della donna che lo ha cresciuto, sente un fremito dentro di sé. Una gelosia nera, una gelosia che morde come una bestia invisibile.
Escogita un piano terribile:
mette uova di serpente nel cibo della sorella e accusa la giovane di avere un mostro dentro di sé.
Biancospino, troppo fiducioso, troppo accecato, crede a questa terribile storia.
La sorella viene portata nella foresta e abbandonata.
Sola, ancora una volta.
Ma la foresta, questa volta, le manda un Cavaliere.
Un uomo giusto, un uomo che ascolta.
La salva, la guarisce, la libera dal veleno dei serpenti.
La sposa.
E insieme hanno un figlio splendente come una moneta d'argento:
L'Argentea.
La vita sembra finalmente dolce, ma si conoscono le storie: il passato ama insinuarsi attraverso una fessura della porta.
Un giorno, L'Argentea dice:
- Mamma, voglio vedere i miei zii.
Il cuore della madre si stringe, ma lei acconsente.
Partono insieme, travestiti, come poveri viaggiatori.
Arrivano a casa di Aubépin.
La cognata li respinge.
Aubépin li accoglie.
Senza sapere... senza riconoscere.
Quella sera, L'Argenté chiede:
- Raccontami una storia, mamma.
Così lo racconta.
Racconta tutto, dall'inizio fino a ora.
Racconta delle bestie feroci, della caduta, della gelosia, del tradimento.
Dice la verità, senza accusare, senza gridare, semplicemente posizionando le parole come lanterne accese nella notte.
E la terra, sentendo questo, inizia a tremare.
Afferra i due colpevoli, la donna gelosa e colui che non è riuscito a proteggere, e li trascina giù.
Aubépin grida, implora perdono, si dibatte.
Sua moglie, tuttavia, non dice nulla: i suoi occhi ardono di rabbia.
La terra li inghiotte fino alle ginocchia, poi fino alla vita, poi fino alle spalle.
La sorella
Fa un passo avanti.
Prende la testa del fratello.
Tira – forte – molto forte.
E Aubépin torna in vita – purificato dalla sua colpa.
La terra chiude il suo grembo sul geloso – per sempre.
Aubépin crolla, tremando.
Sua sorella lo aiuta ad alzarsi – e lo perdona.
Perché a volte, il perdono è la vittoria più brillante.
Arriva il marito della sorella.
Si riconoscono.
Si ritrovano.
Si rialzano.
E questa volta – davvero – vissero tutti felici, ma soprattutto, vissero giustamente.

"audio": "aubepin_it.mp3",

"country": "kabylie"

}
}
